Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Your post seems to include an email address. For your privacy and safety, the AppleVis guidelines recommend not sharing personal contact details publicly.
ar: يبدو أن منشورك يتضمن عنوان بريد إلكتروني. حفاظًا على خصوصيتك وأمانك، توصي إرشادات AppleVis بعدم مشاركة بيانات الاتصال الشخصية علنًا.
de: Dein Beitrag scheint eine E-Mail-Adresse zu enthalten. Zu deiner Privatsphäre und Sicherheit empfehlen die AppleVis-Richtlinien, keine persönlichen Kontaktdaten öffentlich zu teilen.
el: Η ανάρτησή σας φαίνεται να περιέχει διεύθυνση email. Για το απόρρητο και την ασφάλειά σας, οι κανόνες του AppleVis προτείνουν να μη μοιράζεστε δημόσια προσωπικά στοιχεία επικοινωνίας.
es: Parece que tu publicación incluye una dirección de correo. Por tu privacidad y seguridad, las normas de AppleVis recomiendan no compartir datos de contacto personales en público.
fa: به نظر می‌رسد پست شما نشانی ایمیل دارد. برای حریم خصوصی و امنیت شما، راهنمای AppleVis توصیه می‌کند اطلاعات تماس شخصی را عمومی به اشتراک نگذارید.
fr: Votre message semble contenir une adresse e-mail. Pour votre vie privée et votre sécurité, les règles d'AppleVis recommandent de ne pas partager vos coordonnées personnelles publiquement.
he: נראה שהפוסט שלכם כולל כתובת דוא"ל. לשמירה על הפרטיות והבטיחות שלכם, ההנחיות של AppleVis ממליצות לא לשתף פרטי קשר אישיים בפומבי.
hi: लगता है आपकी पोस्ट में एक ईमेल पता है। आपकी गोपनीयता और सुरक्षा के लिए, AppleVis दिशानिर्देश व्यक्तिगत संपर्क जानकारी सार्वजनिक रूप से साझा न करने की सलाह देते हैं।
id: Postingan Anda tampaknya berisi alamat email. Demi privasi dan keamanan Anda, pedoman AppleVis menyarankan agar tidak membagikan detail kontak pribadi secara publik.
it: Sembra che il tuo post includa un indirizzo email. Per la tua privacy e sicurezza, le linee guida di AppleVis consigliano di non condividere pubblicamente dati di contatto personali.
ja: 投稿にメールアドレスが含まれているようです。プライバシーと安全のため、AppleVis のガイドラインでは個人の連絡先を公開しないことを勧めています。
ko: 게시물에 이메일 주소가 포함된 것 같습니다. 개인 정보 보호와 안전을 위해 AppleVis 가이드라인에서는 개인 연락처를 공개적으로 공유하지 않도록 권장합니다.
nl: Je bericht lijkt een e-mailadres te bevatten. Voor je privacy en veiligheid raden de AppleVis-richtlijnen aan geen persoonlijke contactgegevens openbaar te delen.
pl: Wygląda na to, że Twój wpis zawiera adres e-mail. Ze względu na Twoją prywatność i bezpieczeństwo zasady AppleVis zalecają, by nie udostępniać publicznie osobistych danych kontaktowych.
pt: Parece que sua postagem inclui um endereço de e-mail. Para sua privacidade e segurança, as diretrizes do AppleVis recomendam não compartilhar dados de contato pessoais publicamente.
ru: Похоже, в вашем сообщении есть адрес электронной почты. Ради вашей конфиденциальности и безопасности правила AppleVis рекомендуют не публиковать личные контактные данные.
sv: Ditt inlägg verkar innehålla en e-postadress. För din integritet och säkerhet rekommenderar AppleVis riktlinjer att du inte delar personliga kontaktuppgifter offentligt.
th: ดูเหมือนโพสต์ของคุณมีที่อยู่อีเมล เพื่อความเป็นส่วนตัวและความปลอดภัยของคุณ แนวทางของ AppleVis แนะนำไม่ให้แชร์ข้อมูลติดต่อส่วนตัวต่อสาธารณะ
tr: Gönderiniz bir e-posta adresi içeriyor gibi görünüyor. Gizliliğiniz ve güvenliğiniz için AppleVis yönergeleri kişisel iletişim bilgilerinin herkese açık paylaşılmamasını önerir.
uk: Схоже, у вашому дописі є адреса електронної пошти. Задля вашої конфіденційності та безпеки правила AppleVis радять не публікувати особисті контактні дані.
vi: Có vẻ bài đăng của bạn có địa chỉ email. Vì quyền riêng tư và sự an toàn của bạn, quy tắc của AppleVis khuyên không chia sẻ thông tin liên hệ cá nhân công khai.
zh_hans: 你的帖子似乎包含电子邮件地址。为了你的隐私和安全，AppleVis 准则建议不要公开分享个人联系方式。

source: No Referral Links
ar: لا روابط إحالة
de: Keine Empfehlungslinks
el: Χωρίς συνδέσμους παραπομπής
es: Sin enlaces de referidos
fa: بدون پیوند معرفی
fr: Pas de liens de parrainage
he: בלי קישורי הפניה
hi: रेफ़रल लिंक नहीं
id: Tanpa Tautan Rujukan
it: Niente link referral
ja: 紹介リンクを含めない
ko: 추천 링크 금지
nl: Geen verwijzingslinks
pl: Bez linków polecających
pt: Sem links de indicação
ru: Без реферальных ссылок
sv: Inga värvningslänkar
th: ไม่มีลิงก์แนะนำ
tr: Yönlendirme Bağlantısı Yok
uk: Без реферальних посилань
vi: Không có liên kết giới thiệu
zh_hans: 不要包含推荐链接

source: Your post may include a referral or affiliate link. These aren't allowed on AppleVis because they can create a conflict of interest.
ar: قد يتضمن منشورك رابط إحالة أو تسويق بالعمولة. هذه الروابط غير مسموح بها في AppleVis لأنها قد تسبب تضارب مصالح.
de: Dein Beitrag enthält möglicherweise einen Empfehlungs- oder Affiliate-Link. Solche Links sind auf AppleVis nicht erlaubt, weil sie Interessenkonflikte schaffen können.
el: Η ανάρτησή σας μπορεί να περιέχει σύνδεσμο παραπομπής ή συνεργατών. Δεν επιτρέπονται στο AppleVis, γιατί μπορούν να δημιουργήσουν σύγκρουση συμφερόντων.
es: Tu publicación puede incluir un enlace de referidos o de afiliado. No están permitidos en AppleVis porque pueden crear un conflicto de intereses.
fa: ممکن است پست شما پیوند معرفی یا همکاری در فروش داشته باشد. این پیوندها در AppleVis مجاز نیستند چون ممکن است تعارض منافع ایجاد کنند.
fr: Votre message contient peut-être un lien de parrainage ou d'affiliation. Ils ne sont pas autorisés sur AppleVis, car ils peuvent créer un conflit d'intérêts.
he: ייתכן שהפוסט שלכם כולל קישור הפניה או שותפים. הם אסורים ב-AppleVis כי הם עלולים ליצור ניגוד עניינים.
hi: आपकी पोस्ट में रेफ़रल या एफ़िलिएट लिंक हो सकता है। ये AppleVis पर अनुमति नहीं हैं क्योंकि इनसे हितों का टकराव हो सकता है।
id: Postingan Anda mungkin berisi tautan rujukan atau afiliasi. Tautan seperti ini tidak diizinkan di AppleVis karena bisa menimbulkan konflik kepentingan.
it: Il tuo post potrebbe includere un link referral o di affiliazione. Non sono consentiti su AppleVis perché possono creare un conflitto di interessi.
ja: 投稿に紹介リンクやアフィリエイトリンクが含まれている可能性があります。利益相反につながるおそれがあるため、AppleVis では認められていません。
ko: 게시물에 추천 링크나 제휴 링크가 있을 수 있습니다. 이해 충돌을 일으킬 수 있어 AppleVis에서는 허용되지 않습니다.
nl: Je bericht bevat mogelijk een verwijzings- of affiliatelink. Die zijn niet toegestaan op AppleVis omdat ze belangenverstrengeling kunnen veroorzaken.
pl: Twój wpis może zawierać link polecający lub partnerski. Nie są one dozwolone w AppleVis, ponieważ mogą powodować konflikt interesów.
pt: Sua postagem pode incluir um link de indicação ou de afiliado. Eles não são permitidos no AppleVis porque podem criar conflito de interesses.
ru: В вашем сообщении может быть реферальная или партнёрская ссылка. На AppleVis они запрещены, так как могут создавать конфликт интересов.
sv: Ditt inlägg kan innehålla en värvnings- eller affiliatelänk. Sådana är inte tillåtna på AppleVis eftersom de kan skapa intressekonflikter.
th: โพสต์ของคุณอาจมีลิงก์แนะนำหรือลิงก์พันธมิตร ลิงก์เหล่านี้ไม่อนุญาตใน AppleVis เพราะอาจทำให้เกิดผลประโยชน์ทับซ้อน
tr: Gönderiniz bir yönlendirme veya satış ortaklığı bağlantısı içeriyor olabilir. Bunlar çıkar çatışması yaratabildiği için AppleVis'te yasaktır.
uk: Ваш допис може містити реферальне чи партнерське посилання. На AppleVis вони заборонені, бо можуть створювати конфлікт інтересів.
vi: Bài đăng của bạn có thể có liên kết giới thiệu hoặc liên kết tiếp thị liên kết. Các liên kết này không được phép trên AppleVis vì có thể gây xung đột lợi ích.
zh_hans: 你的帖子可能包含推荐链接或联盟链接。这类链接在 AppleVis 上是不允许的，因为可能造成利益冲突。

source: No Self-Promotion
ar: لا ترويج ذاتي
de: Keine Eigenwerbung
el: Χωρίς αυτοπροβολή
es: Sin autopromoción
fa: بدون تبلیغ شخصی
fr: Pas d'autopromotion
he: בלי קידום עצמי
hi: आत्म-प्रचार नहीं
id: Tanpa Promosi Diri
it: Niente autopromozione
ja: 自己宣伝をしない
ko: 자기 홍보 금지
nl: Geen zelfpromotie
pl: Bez autopromocji
pt: Sem autopromoção
ru: Без саморекламы
sv: Ingen egenreklam
th: ไม่โปรโมตตัวเอง
tr: Kendini Tanıtma Yok
uk: Без самореклами
vi: Không tự quảng bá
zh_hans: 不要自我推广

source: AppleVis asks members not to use the forums to promote their own podcast, YouTube channel, website, newsletter, or other resource.
ar: يطلب AppleVis من الأعضاء عدم استخدام المنتديات للترويج لبودكاست أو قناة يوتيوب أو موقع أو نشرة بريدية أو أي مورد آخر خاص بهم.
de: AppleVis bittet Mitglieder, die Foren nicht zu nutzen, um für den eigenen Podcast, YouTube-Kanal, die eigene Website, den eigenen Newsletter oder andere eigene Angebote zu werben.
el: Το AppleVis ζητά από τα μέλη να μη χρησιμοποιούν τα φόρουμ για να προβάλλουν το δικό τους podcast, κανάλι YouTube, ιστότοπο, ενημερωτικό δελτίο ή άλλο πόρο.
es: AppleVis pide a sus miembros que no usen los foros para promocionar su propio pódcast, canal de YouTube, web, boletín u otro recurso.
fa: AppleVis از اعضا می‌خواهد از انجمن‌ها برای تبلیغ پادکست، کانال یوتیوب، وب‌سایت، خبرنامه یا منبع دیگر خودشان استفاده نکنند.
fr: AppleVis demande aux membres de ne pas utiliser les forums pour promouvoir leur propre podcast, chaîne YouTube, site web, newsletter ou autre ressource.
he: AppleVis מבקש מהחברים לא להשתמש בפורומים כדי לקדם את הפודקאסט, ערוץ היוטיוב, האתר, הניוזלטר או כל משאב אחר משלהם.
hi: AppleVis सदस्यों से कहता है कि फ़ोरम का उपयोग अपने पॉडकास्ट, YouTube चैनल, वेबसाइट, न्यूज़लेटर या किसी दूसरे संसाधन के प्रचार के लिए न करें।
id: AppleVis meminta anggota untuk tidak memakai forum untuk mempromosikan podcast, saluran YouTube, situs web, buletin, atau sumber daya lain milik sendiri.
it: AppleVis chiede ai membri di non usare i forum per promuovere il proprio podcast, canale YouTube, sito web, newsletter o altra risorsa.
ja: AppleVis では、フォーラムを自分のポッドキャスト、YouTube チャンネル、ウェブサイト、ニュースレター、そのほかのリソースの宣伝に使わないようお願いしています。
ko: AppleVis는 회원들이 자신의 팟캐스트, YouTube 채널, 웹사이트, 뉴스레터 또는 기타 자료를 홍보하는 데 포럼을 사용하지 않도록 요청합니다.
nl: AppleVis vraagt leden de forums niet te gebruiken om hun eigen podcast, YouTube-kanaal, website, nieuwsbrief of andere bron te promoten.
pl: AppleVis prosi członków, by nie używali forów do promowania własnego podcastu, kanału YouTube, strony internetowej, newslettera ani innych zasobów.
pt: O AppleVis pede que os membros não usem os fóruns para promover o próprio podcast, canal do YouTube, site, newsletter ou outro recurso.
ru: AppleVis просит участников не использовать форумы для продвижения своего подкаста, канала на YouTube, сайта, рассылки или другого ресурса.
sv: AppleVis ber medlemmarna att inte använda forumen för att marknadsföra sin egen podd, YouTube-kanal, webbplats, sitt nyhetsbrev eller annan resurs.
th: AppleVis ขอให้สมาชิกไม่ใช้ฟอรัมเพื่อโปรโมตพอดแคสต์ ช่อง YouTube เว็บไซต์ จดหมายข่าว หรือแหล่งข้อมูลอื่นของตนเอง
tr: AppleVis, üyelerden forumları kendi podcast'lerini, YouTube kanallarını, web sitelerini, bültenlerini veya başka kaynaklarını tanıtmak için kullanmamalarını ister.
uk: AppleVis просить учасників не використовувати форуми для просування власного подкасту, каналу на YouTube, сайту, розсилки чи іншого ресурсу.
vi: AppleVis đề nghị thành viên không dùng diễn đàn để quảng bá podcast, kênh YouTube, trang web, bản tin hoặc tài nguyên khác của riêng mình.
zh_hans: AppleVis 请成员不要利用论坛推广自己的播客、YouTube 频道、网站、简报或其他资源。

source: No Advertising or Selling
ar: لا إعلانات ولا بيع
de: Keine Werbung und kein Verkauf
el: Χωρίς διαφήμιση ή πωλήσεις
es: Sin publicidad ni ventas
fa: بدون تبلیغ یا فروش
fr: Pas de publicité ni de vente
he: בלי פרסום או מכירה
hi: विज्ञापन या बिक्री नहीं
id: Tanpa Iklan atau Jualan
it: Niente pubblicità o vendite
ja: 広告や販売をしない
ko: 광고 및 판매 금지
nl: Geen reclame of verkoop
pl: Bez reklam i sprzedaży
pt: Sem publicidade nem vendas
ru: Без рекламы и продаж
sv: Ingen reklam eller försäljning
th: ไม่มีโฆษณาหรือการขาย
tr: Reklam veya Satış Yok
uk: Без реклами й продажу
vi: Không quảng cáo hay bán hàng
zh_hans: 不要打广告或销售

source: The AppleVis forums aren't for selling, trading, or advertising. If you think this would really help the community, please contact AppleVis first.
ar: منتديات AppleVis ليست للبيع أو المقايضة أو الإعلان. إن كنت ترى أن هذا سيفيد المجتمع حقًا، فيُرجى التواصل مع AppleVis أولًا.
de: Die AppleVis-Foren sind nicht für Verkauf, Tausch oder Werbung gedacht. Wenn du glaubst, dass dies der Community wirklich hilft, wende dich bitte zuerst an AppleVis.
el: Τα φόρουμ του AppleVis δεν είναι για πωλήσεις, ανταλλαγές ή διαφήμιση. Αν πιστεύετε ότι αυτό θα βοηθούσε πραγματικά την κοινότητα, επικοινωνήστε πρώτα με το AppleVis.
es: Los foros de AppleVis no son para vender, intercambiar ni hacer publicidad. Si crees que esto de verdad ayudaría a la comunidad, contacta primero con AppleVis.
fa: انجمن‌های AppleVis برای فروش، معاوضه یا تبلیغ نیستند. اگر فکر می‌کنید این واقعاً به جامعه کمک می‌کند، لطفاً ابتدا با AppleVis تماس بگیرید.
fr: Les forums AppleVis ne servent pas à vendre, échanger ou faire de la publicité. Si vous pensez que cela aiderait vraiment la communauté, contactez d'abord AppleVis.
he: הפורומים של AppleVis לא נועדו למכירה, להחלפה או לפרסום. אם אתם חושבים שזה באמת יעזור לקהילה, נא לפנות קודם ל-AppleVis.
hi: AppleVis फ़ोरम बेचने, अदला-बदली या विज्ञापन के लिए नहीं हैं। अगर आपको लगता है कि इससे सच में समुदाय को मदद मिलेगी, तो कृपया पहले AppleVis से संपर्क करें।
id: Forum AppleVis bukan untuk menjual, bertukar, atau beriklan. Jika Anda merasa ini benar-benar bermanfaat bagi komunitas, harap hubungi AppleVis terlebih dahulu.
it: I forum di AppleVis non servono per vendere, scambiare o fare pubblicità. Se pensi che sia davvero utile alla comunità, contatta prima AppleVis.
ja: AppleVis のフォーラムは、販売、交換、広告のための場所ではありません。コミュニティに本当に役立つと思う場合は、まず AppleVis に連絡してください。
ko: AppleVis 포럼은 판매, 교환, 광고를 위한 곳이 아닙니다. 커뮤니티에 정말 도움이 된다고 생각한다면 먼저 AppleVis에 연락해 주세요.
nl: De AppleVis-forums zijn niet bedoeld voor verkopen, ruilen of reclame. Als je denkt dat dit de community echt helpt, neem dan eerst contact op met AppleVis.
pl: Fora AppleVis nie służą do sprzedaży, wymiany ani reklamy. Jeśli uważasz, że to naprawdę pomoże społeczności, najpierw skontaktuj się z AppleVis.
pt: Os fóruns do AppleVis não são para vender, trocar ou fazer publicidade. Se você acha que isso realmente ajudaria a comunidade, fale com o AppleVis primeiro.
ru: Форумы AppleVis не предназначены для продажи, обмена или рекламы. Если вы считаете, что это действительно поможет сообществу, сначала свяжитесь с AppleVis.
sv: AppleVis forum är inte till för försäljning, byten eller reklam. Om du tror att detta verkligen skulle hjälpa gemenskapen, kontakta AppleVis först.
th: ฟอรัม AppleVis ไม่ได้มีไว้สำหรับขาย แลกเปลี่ยน หรือโฆษณา หากคุณคิดว่าสิ่งนี้จะช่วยชุมชนได้จริง โปรดติดต่อ AppleVis ก่อน
tr: AppleVis forumları satış, takas veya reklam için değildir. Bunun topluluğa gerçekten yardımcı olacağını düşünüyorsanız lütfen önce AppleVis ile iletişime geçin.
uk: Форуми AppleVis не призначені для продажу, обміну чи реклами. Якщо ви вважаєте, що це справді допоможе спільноті, спершу зв'яжіться з AppleVis.
vi: Diễn đàn AppleVis không dành cho việc bán, trao đổi hay quảng cáo. Nếu bạn nghĩ điều này thật sự giúp ích cho cộng đồng, vui lòng liên hệ AppleVis trước.
zh_hans: AppleVis 论坛不用于销售、交换或广告。如果你认为这确实对社区有帮助，请先联系 AppleVis。

source: Approval Required for Announcements
ar: الإعلانات تتطلب موافقة
de: Genehmigung für Ankündigungen erforderlich
el: Οι ανακοινώσεις χρειάζονται έγκριση
es: Los anuncios necesitan aprobación
fa: اطلاعیه‌ها نیاز به تأیید دارند
fr: Approbation requise pour les annonces
he: הכרזות דורשות אישור
hi: घोषणाओं के लिए अनुमति ज़रूरी
id: Pengumuman Memerlukan Persetujuan
it: Approvazione richiesta per gli annunci
ja: 告知には承認が必要
ko: 공지에는 승인이 필요합니다
nl: Goedkeuring nodig voor aankondigingen
pl: Ogłoszenia wymagają zgody
pt: Anúncios exigem aprovação
ru: Объявления требуют одобрения
sv: Tillkännagivanden kräver godkännande
th: การประกาศต้องได้รับอนุมัติ
tr: Duyurular İçin Onay Gerekir
uk: Оголошення потребують схвалення
vi: Thông báo cần được phê duyệt
zh_hans: 公告需要审批

source: Posts about surveys, research projects, or studies need approval from the AppleVis editorial team first. Please use the Contact Form before posting.
ar: المنشورات عن الاستبيانات أو المشاريع البحثية أو الدراسات تحتاج أولًا إلى موافقة فريق تحرير AppleVis. يُرجى استخدام نموذج التواصل قبل النشر.
de: Beiträge zu Umfragen, Forschungsprojekten oder Studien brauchen zuerst eine Genehmigung des AppleVis-Redaktionsteams. Bitte nutze vor dem Veröffentlichen das Kontaktformular.
el: Οι αναρτήσεις για έρευνες, ερευνητικά έργα ή μελέτες χρειάζονται πρώτα έγκριση από τη συντακτική ομάδα του AppleVis. Χρησιμοποιήστε τη φόρμα επικοινωνίας πριν τις δημοσιεύσετε.
es: Las publicaciones sobre encuestas, proyectos de investigación o estudios necesitan antes la aprobación del equipo editorial de AppleVis. Usa el formulario de contacto antes de publicar.
fa: پست‌های مربوط به نظرسنجی، پروژهٔ پژوهشی یا مطالعه ابتدا به تأیید تیم ویراستاری AppleVis نیاز دارند. لطفاً پیش از انتشار از فرم تماس استفاده کنید.
fr: Les messages sur des sondages, projets de recherche ou études doivent d'abord être approuvés par l'équipe éditoriale d'AppleVis. Utilisez le formulaire de contact avant de publier.
he: פוסטים על סקרים, פרויקטי מחקר או מחקרים צריכים אישור מראש מצוות העריכה של AppleVis. נא להשתמש בטופס יצירת הקשר לפני הפרסום.
hi: सर्वे, शोध परियोजनाओं या अध्ययनों के बारे में पोस्ट को पहले AppleVis संपादकीय टीम की अनुमति चाहिए। कृपया पोस्ट करने से पहले संपर्क फ़ॉर्म का उपयोग करें।
id: Postingan tentang survei, proyek riset, atau studi memerlukan persetujuan tim editorial AppleVis terlebih dahulu. Harap gunakan Formulir Kontak sebelum memposting.
it: I post su sondaggi, progetti di ricerca o studi richiedono prima l'approvazione del team editoriale di AppleVis. Usa il modulo di contatto prima di pubblicare.
ja: アンケート、研究プロジェクト、調査に関する投稿には、事前に AppleVis 編集チームの承認が必要です。投稿する前に、お問い合わせフォームをご利用ください。
ko: 설문 조사, 연구 프로젝트, 연구에 관한 게시물은 먼저 AppleVis 편집팀의 승인을 받아야 합니다. 게시하기 전에 문의 양식을 이용해 주세요.
nl: Berichten over enquêtes, onderzoeksprojecten of studies hebben eerst goedkeuring nodig van het AppleVis-redactieteam. Gebruik het contactformulier voordat je iets plaatst.
pl: Wpisy o ankietach, projektach badawczych lub badaniach wymagają najpierw zgody zespołu redakcyjnego AppleVis. Przed publikacją skorzystaj z formularza kontaktowego.
pt: Postagens sobre pesquisas de opinião, projetos de pesquisa ou estudos precisam primeiro da aprovação da equipe editorial do AppleVis. Use o formulário de contato antes de publicar.
ru: Сообщения об опросах, исследовательских проектах или исследованиях сначала должна одобрить редакция AppleVis. Перед публикацией воспользуйтесь формой обратной связи.
sv: Inlägg om enkäter, forskningsprojekt eller studier behöver först godkännas av AppleVis redaktion. Använd kontaktformuläret innan du publicerar.
th: โพสต์เกี่ยวกับแบบสำรวจ โครงการวิจัย หรือการศึกษา ต้องได้รับอนุมัติจากทีมบรรณาธิการ AppleVis ก่อน โปรดใช้แบบฟอร์มติดต่อก่อนโพสต์
tr: Anketler, araştırma projeleri veya çalışmalar hakkındaki gönderiler önce AppleVis editör ekibinin onayını gerektirir. Lütfen yayınlamadan önce İletişim Formu'nu kullanın.
uk: Дописи про опитування, дослідницькі проєкти чи дослідження спершу має схвалити редакція AppleVis. Перед публікацією скористайтеся формою зворотного зв'язку.
vi: Bài đăng về khảo sát, dự án nghiên cứu hoặc nghiên cứu cần được nhóm biên tập AppleVis phê duyệt trước. Vui lòng dùng Biểu mẫu liên hệ trước khi đăng.
zh_hans: 关于问卷调查、研究项目或研究的帖子，需要先获得 AppleVis 编辑团队的批准。发布前请使用联系表单。

source: Press Releases
ar: البيانات الصحفية
de: Pressemitteilungen
el: Δελτία τύπου
es: Notas de prensa
fa: بیانیه‌های مطبوعاتی
fr: Communiqués de presse
he: הודעות לעיתונות
hi: प्रेस विज्ञप्तियाँ
id: Siaran Pers
it: Comunicati stampa
ja: プレスリリース
ko: 보도 자료
nl: Persberichten
pl: Informacje prasowe
pt: Comunicados à imprensa
ru: Пресс-релизы
sv: Pressmeddelanden
th: ข่าวประชาสัมพันธ์
tr: Basın Bültenleri
uk: Пресрелізи
vi: Thông cáo báo chí
zh_hans: 新闻稿

source: Press releases can only be posted as part of a wider discussion, not just to promote a product or service. Please add context beyond the release itself.
ar: لا يمكن نشر البيانات الصحفية إلا ضمن نقاش أوسع، لا لمجرد الترويج لمنتج أو خدمة. يُرجى إضافة سياق يتجاوز البيان نفسه.
de: Pressemitteilungen dürfen nur als Teil einer größeren Diskussion veröffentlicht werden, nicht nur, um ein Produkt oder eine Dienstleistung zu bewerben. Bitte ergänze Kontext über die Mitteilung hinaus.
el: Τα δελτία τύπου μπορούν να δημοσιεύονται μόνο ως μέρος μιας ευρύτερης συζήτησης, όχι απλώς για την προώθηση ενός προϊόντος ή μιας υπηρεσίας. Προσθέστε πλαίσιο πέρα από το ίδιο το δελτίο.
es: Las notas de prensa solo se pueden publicar como parte de un debate más amplio, no solo para promocionar un producto o servicio. Añade contexto más allá de la nota.
fa: بیانیه‌های مطبوعاتی فقط به‌عنوان بخشی از یک گفتگوی گسترده‌تر منتشر می‌شوند، نه صرفاً برای تبلیغ یک محصول یا خدمت. لطفاً فراتر از خود بیانیه زمینه اضافه کنید.
fr: Les communiqués de presse ne peuvent être publiés que dans le cadre d'une discussion plus large, pas seulement pour promouvoir un produit ou un service. Ajoutez du contexte au-delà du communiqué.
he: אפשר לפרסם הודעות לעיתונות רק כחלק מדיון רחב יותר, לא רק כדי לקדם מוצר או שירות. נא להוסיף הקשר מעבר להודעה עצמה.
hi: प्रेस विज्ञप्तियाँ सिर्फ़ किसी बड़ी चर्चा के हिस्से के रूप में पोस्ट की जा सकती हैं, सिर्फ़ किसी उत्पाद या सेवा के प्रचार के लिए नहीं। कृपया विज्ञप्ति से आगे का संदर्भ जोड़ें।
id: Siaran pers hanya boleh diposting sebagai bagian dari diskusi yang lebih luas, bukan hanya untuk mempromosikan produk atau layanan. Harap tambahkan konteks di luar siaran pers itu sendiri.
it: I comunicati stampa possono essere pubblicati solo come parte di una discussione più ampia, non solo per promuovere un prodotto o un servizio. Aggiungi contesto oltre al comunicato.
ja: プレスリリースは、製品やサービスの宣伝だけが目的でなく、より広い議論の一部としてのみ投稿できます。リリース本文以外の背景も加えてください。
ko: 보도 자료는 제품이나 서비스 홍보만을 위해서가 아니라 더 넓은 토론의 일부로만 게시할 수 있습니다. 보도 자료 외의 맥락을 더해 주세요.
nl: Persberichten mogen alleen worden geplaatst als deel van een bredere discussie, niet alleen om een product of dienst te promoten. Voeg context toe naast het persbericht zelf.
pl: Informacje prasowe można publikować tylko jako część szerszej dyskusji, a nie wyłącznie w celu promowania produktu lub usługi. Dodaj kontekst wykraczający poza samą informację.
pt: Comunicados à imprensa só podem ser publicados como parte de uma discussão mais ampla, não apenas para promover um produto ou serviço. Adicione contexto além do comunicado.
ru: Пресс-релизы можно публиковать только в рамках более широкого обсуждения, а не только для продвижения продукта или услуги. Добавьте контекст помимо самого релиза.
sv: Pressmeddelanden får bara publiceras som del av en bredare diskussion, inte bara för att marknadsföra en produkt eller tjänst. Lägg till sammanhang utöver själva meddelandet.
th: ข่าวประชาสัมพันธ์โพสต์ได้เฉพาะเมื่อเป็นส่วนหนึ่งของการสนทนาที่กว้างขึ้น ไม่ใช่เพื่อโปรโมตผลิตภัณฑ์หรือบริการเพียงอย่างเดียว โปรดเพิ่มบริบทนอกเหนือจากตัวข่าว
tr: Basın bültenleri yalnızca daha geniş bir tartışmanın parçası olarak yayınlanabilir, sadece bir ürünü veya hizmeti tanıtmak için değil. Lütfen bültenin ötesinde bağlam ekleyin.
uk: Пресрелізи можна публікувати лише в межах ширшого обговорення, а не лише для просування продукту чи послуги. Додайте контекст, окрім самого релізу.
vi: Thông cáo báo chí chỉ được đăng như một phần của cuộc thảo luận rộng hơn, không chỉ để quảng bá sản phẩm hoặc dịch vụ. Vui lòng thêm bối cảnh ngoài bản thông cáo.
zh_hans: 新闻稿只能作为更广泛讨论的一部分发布，不能只是为了推广产品或服务。请在新闻稿之外补充相关背景。
